{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 175790, "word_counts": "{\"h\": 208042, \"g\": 170757, \".\": 361870, \"o\": 552547, \"r\": 383812, \"/\": 429974, \"a\": 541237, \"t\": 421328, \"n\": 382495, \"e\": 624811, \"y\": 113390, \"u\": 184048, \"s\": 406420, \"c\": 421480, \"-\": 200730, \"b\": 170378, \"l\": 324240, \"k\": 96451, \"w\": 165256, \"d\": 252179, \"p\": 247675, \"1\": 121152, \"7\": 62579, \"9\": 64632, \"f\": 141267, \"m\": 375105, \"v\": 78793, \"i\": 440862, \"_\": 69049, \"?\": 28242, \"=\": 48758, \"x\": 53778, \"2\": 108500, \"4\": 71971, \"5\": 70389, \"0\": 116788, \"8\": 70217, \"3\": 81383, \"z\": 35645, \"+\": 10641, \"&\": 23479, \"j\": 42038, \"6\": 65206, \"\\\\\": 5186, \"q\": 27177, \";\": 11536, \"~\": 2939, \"%\": 18523, \"'\": 2659, \":\": 3044, \"(\": 1200, \")\": 1211, \"@\": 677, \" \": 438, \",\": 584, \"\\u00e9\": 98, \"!\": 177, \"<\": 56, \"]\": 41, \"#\": 190, \">\": 58, \"|\": 147, \"\\u00bf\": 17, \"\\u00f3\": 18, \"\\u2019\": 6, \"[\": 36, \"*\": 61, \"\\u00e7\": 14, \"$\": 85, \"\\u00e0\": 14, \"\\u0095\": 5, \"\\u00e4\": 15, \"\\u00af\": 5, \"\\\"\": 7, \"\\u0016\": 6, \"\\f\": 9, \"\\u0092\": 8, \"\\u00f9\": 25, \"\\u009d\": 4, \"\\u00ef\": 18, \"\\u00f8\": 12, \"\\u00b3\": 10, \"\\u00ae\": 8, \"\\u001c\": 5, \"\\u0015\": 4, \"\\u00ab\": 8, \"\\u00b7\": 10, \"\\u00df\": 9, \"\\u00a1\": 11, \"\\u00e6\": 23, \"\\u0099\": 9, \"\\u00a9\": 9, \"\\u009b\": 8, \"\\u00ed\": 15, \"\\u00a6\": 5, \"\\u0094\": 9, \"}\": 33, \"\\u00a5\": 7, \"\\u001b\": 8, \"\\u008c\": 7, \"\\u0014\": 10, \"\\u00eb\": 17, \"\\u2013\": 6, \"{\": 31, \"\\u200a\": 183, \"\\u00f6\": 22, \"\\u00fc\": 17, \"\\u00aa\": 8, \"\\u009e\": 11, \"`\": 12, \"\\u0083\": 8, \"\\u00f1\": 16, \"\\u0006\": 12, \"\\u0088\": 5, \"\\u00fa\": 8, \"\\u00f4\": 25, \"\\u0089\": 13, \"\\u001e\": 5, \"\\u00e3\": 15, \"\\u0002\": 8, \"\\u00b1\": 11, \"\\u00b5\": 11, \"\\u0096\": 12, \"\\u00e1\": 17, \"\\u00fd\": 16, \"\\u0090\": 4, \"\\u00ea\": 22, \"\\u0080\": 4, \"^\": 27, \"\\u000b\": 11, \"\\u00fe\": 12, \"\\u00b6\": 8, \"\\u009a\": 13, \"\\u00f2\": 25, \"\\u00b9\": 8, \"\\u00ad\": 9, \"\\u00f7\": 10, \"\\u00f5\": 20, \"\\u00ec\": 16, \"\\u0098\": 5, \"\\u00e8\": 20, \"\\u00a8\": 11, \"\\u0013\": 7, \"\\u00d7\": 13, \"\\u00e2\": 19, \"\\u20ac\": 1, \"\\u201c\": 2, \"\\u00be\": 9, \"\\u001a\": 6, \"\\u0081\": 8, \"\\u00b4\": 7, \"\\u00f0\": 13, \"\\u008b\": 4, \"\\u00b0\": 11, \"\\u0004\": 7, \"\\u0007\": 8, \"\\u000f\": 9, \"\\u0019\": 10, \"\\u00fb\": 10, \"\\u0005\": 8, \"\\u009c\": 8, \"\\u0084\": 6, \"\\u0086\": 6, \"\\u00ba\": 6, \"\\u00bb\": 12, \"\\u00ac\": 12, \"\\u0097\": 9, \"\\u0001\": 4, \"\\u0085\": 7, \"\\u0012\": 12, \"\\u0018\": 8, \"\\u0010\": 12, \"\\t\": 5, \"\\u00ee\": 13, \"\\u00a0\": 6, \"\\u00e5\": 15, \"\\u0087\": 8, \"\\u00bd\": 12, \"\\u00a4\": 8, \"\\u00a7\": 8, \"\\u0161\": 1, \"\\u009f\": 4, \"\\u001f\": 7, \"\\u008e\": 9, \"\\u0091\": 4, \"\\u00b2\": 6, \"\\u0011\": 8, \"\\u0093\": 7, \"\\u00bc\": 4, \"\\u000e\": 7, \"\\u0017\": 9, \"\\b\": 7, \"\\u00a3\": 7, \"\\u001d\": 6, \"\\u00ff\": 2, \"\\u0082\": 6, \"\\u00a2\": 11, \"\\u00b8\": 3, \"\\u007f\": 3, \"\\u2014\": 1, \"\\u008a\": 9, \"\\u0003\": 3, \"\\u6210\": 1, \"\\u54c1\": 1, \"\\u008f\": 4, \"\\u008d\": 4, \"\\r\": 2, \"\\n\": 1, \"\\u05d4\": 1, \"\\u05e8\": 2, \"\\u05d9\": 4, \"\\u05d2\": 1, \"\\u05ea\": 1, \"\\u05d5\": 2, \"\\u05e9\": 1, \"\\u05dc\": 1, \"\\u05e7\": 1, \"\\u05e6\": 1, \"\\u05df\": 2, \"\\u05d1\": 2, \"\\u05d8\": 1, \"\\u05d7\": 1, \"\\u05db\": 1, \"\\u201d\": 1}", "word_docs": "{\"y\": 74637, \".\": 175752, \"c\": 160010, \"e\": 161418, \"o\": 167509, \"p\": 111523, \"u\": 101780, \"k\": 63279, \"h\": 114555, \"9\": 33701, \"g\": 97802, \"1\": 53321, \"/\": 174354, \"b\": 91428, \"s\": 141716, \"t\": 144690, \"l\": 133842, \"7\": 32817, \"w\": 81193, \"-\": 63148, \"r\": 143845, \"a\": 155482, \"d\": 115040, \"n\": 140733, \"_\": 31794, \"i\": 147233, \"?\": 26170, \"=\": 25830, \"f\": 76029, \"v\": 54268, \"m\": 156797, \"2\": 51445, \"x\": 36232, \"4\": 35077, \"5\": 33680, \"0\": 48677, \"8\": 33838, \"3\": 39282, \"&\": 10196, \"+\": 4360, \"z\": 21957, \"j\": 28351, \"6\": 32780, \"\\\\\": 2054, \";\": 3902, \"q\": 15420, \"~\": 2898, \"%\": 4694, \"'\": 1430, \":\": 2531, \")\": 1173, \"(\": 1160, \"@\": 648, \" \": 373, \",\": 155, \"\\u00e9\": 66, \"!\": 109, \"<\": 50, \"]\": 35, \"#\": 185, \">\": 56, \"|\": 46, \"\\u00f3\": 9, \"\\u00bf\": 11, \"\\u2019\": 6, \"[\": 29, \"*\": 32, \"\\u00e7\": 11, \"$\": 49, \"\\u00f9\": 10, \"\\u009d\": 3, \"\\u00e0\": 11, \"\\u00af\": 5, \"\\u00b3\": 7, \"\\u00f8\": 6, \"\\u00a6\": 5, \"\\\"\": 6, \"\\u00e4\": 8, \"\\u0015\": 3, \"\\u001b\": 4, \"\\f\": 7, \"\\u0092\": 6, \"\\u009b\": 7, \"\\u008c\": 3, \"\\u00b7\": 9, \"\\u001c\": 5, \"\\u00a1\": 4, \"\\u00e6\": 14, \"\\u0095\": 4, \"\\u0094\": 7, \"}\": 25, \"\\u00df\": 6, \"\\u00ae\": 7, \"\\u00ab\": 7, \"\\u00ed\": 14, \"\\u00a9\": 8, \"\\u00ef\": 10, \"\\u0016\": 6, \"\\u0099\": 8, \"\\u00a5\": 5, \"\\u0014\": 7, \"\\u00eb\": 11, \"\\u2013\": 5, \"{\": 27, \"\\u200a\": 13, \"\\u00fc\": 10, \"\\u00f6\": 13, \"\\u00b5\": 7, \"\\u0096\": 9, \"\\u0080\": 4, \"\\u001e\": 5, \"\\u0002\": 6, \"\\u0088\": 5, \"\\u009e\": 7, \"\\u00b1\": 8, \"`\": 9, \"\\u00f1\": 8, \"\\u00e1\": 10, \"\\u0090\": 4, \"\\u00fd\": 9, \"\\u00f4\": 14, \"\\u0006\": 7, \"\\u0083\": 5, \"\\u00fa\": 7, \"\\u0089\": 9, \"\\u00e3\": 12, \"\\u00aa\": 7, \"\\u00ea\": 11, \"^\": 13, \"\\u00ad\": 7, \"\\u00f2\": 12, \"\\u00f7\": 8, \"\\u009a\": 7, \"\\u000b\": 9, \"\\u00b6\": 6, \"\\u00ec\": 9, \"\\u00b9\": 6, \"\\u0098\": 4, \"\\u00fe\": 10, \"\\u00f5\": 11, \"\\u00e8\": 16, \"\\u00a8\": 10, \"\\u0013\": 7, \"\\u00d7\": 7, \"\\u00e2\": 11, \"\\u20ac\": 1, \"\\u201c\": 2, \"\\u00be\": 5, \"\\u001a\": 5, \"\\u00b0\": 8, \"\\u0007\": 6, \"\\u0004\": 6, \"\\u00b4\": 5, \"\\u008b\": 4, \"\\u0019\": 7, \"\\u00f0\": 7, \"\\u000f\": 6, \"\\u0081\": 6, \"\\u00ba\": 4, \"\\u0084\": 6, \"\\u00bb\": 8, \"\\u0005\": 6, \"\\u00ac\": 7, \"\\u009c\": 7, \"\\u0086\": 6, \"\\u00fb\": 6, \"\\u0001\": 4, \"\\u0097\": 6, \"\\u00a0\": 5, \"\\u0012\": 7, \"\\t\": 5, \"\\u00e5\": 8, \"\\u00ee\": 7, \"\\u0010\": 9, \"\\u0018\": 7, \"\\u0087\": 5, \"\\u0085\": 6, \"\\u00bd\": 7, \"\\u00a7\": 7, \"\\u00a4\": 4, \"\\u0161\": 1, \"\\u001f\": 6, \"\\u009f\": 3, \"\\u0091\": 4, \"\\u00b2\": 4, \"\\u008e\": 6, \"\\u001d\": 5, \"\\u00bc\": 3, \"\\u0082\": 3, \"\\b\": 5, \"\\u000e\": 5, \"\\u0017\": 6, \"\\u00a3\": 5, \"\\u0011\": 3, \"\\u0093\": 4, \"\\u00a2\": 9, \"\\u00ff\": 2, \"\\u00b8\": 3, \"\\u007f\": 3, \"\\u2014\": 1, \"\\u0003\": 3, \"\\u008a\": 6, \"\\u54c1\": 1, \"\\u6210\": 1, \"\\u008d\": 4, \"\\u008f\": 2, \"\\r\": 2, \"\\n\": 1, \"\\u05d8\": 1, \"\\u05d1\": 1, \"\\u05d5\": 1, \"\\u05e6\": 1, \"\\u05df\": 1, \"\\u05e8\": 1, \"\\u05db\": 1, \"\\u05ea\": 1, \"\\u05d9\": 1, \"\\u05d2\": 1, \"\\u05e7\": 1, \"\\u05d4\": 1, \"\\u05e9\": 1, \"\\u05dc\": 1, \"\\u05d7\": 1, \"\\u201d\": 1}", "index_docs": "{\"25\": 74637, \"12\": 175752, \"6\": 160010, \"1\": 161418, \"2\": 167509, \"15\": 111523, \"18\": 101780, \"27\": 63279, \"16\": 114555, \"35\": 33701, \"19\": 97802, \"23\": 53321, \"5\": 174354, \"20\": 91428, \"8\": 141716, \"7\": 144690, \"13\": 133842, \"36\": 32817, \"21\": 81193, \"17\": 63148, \"9\": 143845, \"3\": 155482, \"14\": 115040, \"10\": 140733, \"33\": 31794, \"4\": 147233, \"41\": 26170, \"38\": 25830, \"22\": 76029, \"29\": 54268, \"11\": 156797, \"26\": 51445, \"37\": 36232, \"30\": 35077, \"31\": 33680, \"24\": 48677, \"32\": 33838, \"28\": 39282, \"43\": 10196, \"46\": 4360, \"40\": 21957, \"39\": 28351, \"34\": 32780, \"47\": 2054, \"45\": 3902, \"42\": 15420, \"49\": 2898, \"44\": 4694, \"50\": 1430, \"48\": 2531, \"51\": 1173, \"52\": 1160, \"53\": 648, \"55\": 373, \"54\": 155, \"60\": 66, \"58\": 109, \"64\": 50, \"65\": 35, \"56\": 185, \"63\": 56, \"59\": 46, \"79\": 9, \"81\": 11, \"167\": 6, \"66\": 29, \"62\": 32, \"92\": 11, \"61\": 49, \"70\": 10, \"186\": 3, \"93\": 11, \"179\": 5, \"117\": 7, \"99\": 6, \"181\": 5, \"155\": 6, \"88\": 8, \"187\": 3, \"139\": 4, \"123\": 7, \"135\": 6, \"138\": 7, \"157\": 3, \"118\": 9, \"180\": 5, \"109\": 4, \"73\": 14, \"178\": 4, \"127\": 7, \"67\": 25, \"124\": 6, \"136\": 7, \"137\": 7, \"89\": 14, \"126\": 8, \"80\": 10, \"168\": 6, \"125\": 8, \"156\": 5, \"119\": 7, \"82\": 11, \"169\": 5, \"68\": 27, \"57\": 13, \"83\": 10, \"74\": 13, \"112\": 7, \"102\": 9, \"189\": 4, \"183\": 5, \"143\": 6, \"182\": 5, \"110\": 7, \"111\": 8, \"100\": 9, \"85\": 8, \"84\": 10, \"188\": 4, \"86\": 9, \"71\": 14, \"101\": 7, \"141\": 5, \"142\": 7, \"94\": 9, \"90\": 12, \"140\": 7, \"75\": 11, \"69\": 13, \"128\": 7, \"72\": 12, \"120\": 8, \"95\": 7, \"113\": 9, \"144\": 6, \"87\": 9, \"145\": 6, \"184\": 4, \"103\": 10, \"76\": 11, \"77\": 16, \"114\": 10, \"158\": 7, \"96\": 7, \"78\": 11, \"208\": 1, \"201\": 2, \"129\": 5, \"170\": 5, \"115\": 8, \"147\": 6, \"160\": 6, \"159\": 5, \"190\": 4, \"121\": 7, \"97\": 7, \"130\": 6, \"146\": 6, \"173\": 4, \"171\": 6, \"104\": 8, \"148\": 6, \"105\": 7, \"149\": 7, \"172\": 6, \"122\": 6, \"191\": 4, \"131\": 6, \"174\": 5, \"106\": 7, \"185\": 5, \"91\": 8, \"98\": 7, \"107\": 9, \"150\": 7, \"151\": 5, \"161\": 6, \"108\": 7, \"153\": 7, \"152\": 4, \"209\": 1, \"162\": 6, \"192\": 3, \"193\": 4, \"175\": 4, \"132\": 6, \"176\": 5, \"194\": 3, \"177\": 3, \"165\": 5, \"164\": 5, \"133\": 6, \"166\": 5, \"154\": 3, \"163\": 4, \"116\": 9, \"202\": 2, \"198\": 3, \"199\": 3, \"210\": 1, \"200\": 3, \"134\": 6, \"212\": 1, \"211\": 1, \"196\": 4, \"195\": 2, \"203\": 2, \"213\": 1, \"221\": 1, \"207\": 1, \"205\": 1, \"220\": 1, \"206\": 1, \"204\": 1, \"223\": 1, \"216\": 1, \"197\": 1, \"215\": 1, \"219\": 1, \"214\": 1, \"217\": 1, \"218\": 1, \"222\": 1, \"224\": 1}", "index_word": "{\"1\": \"e\", \"2\": \"o\", \"3\": \"a\", \"4\": \"i\", \"5\": \"/\", \"6\": \"c\", \"7\": \"t\", \"8\": \"s\", \"9\": \"r\", \"10\": \"n\", \"11\": \"m\", \"12\": \".\", \"13\": \"l\", \"14\": \"d\", \"15\": \"p\", \"16\": \"h\", \"17\": \"-\", \"18\": \"u\", \"19\": \"g\", \"20\": \"b\", \"21\": \"w\", \"22\": \"f\", \"23\": \"1\", \"24\": \"0\", \"25\": \"y\", \"26\": \"2\", \"27\": \"k\", \"28\": \"3\", \"29\": \"v\", \"30\": \"4\", \"31\": \"5\", \"32\": \"8\", \"33\": \"_\", \"34\": \"6\", \"35\": \"9\", \"36\": \"7\", \"37\": \"x\", \"38\": \"=\", \"39\": \"j\", \"40\": \"z\", \"41\": \"?\", \"42\": \"q\", \"43\": \"&\", \"44\": \"%\", \"45\": \";\", \"46\": \"+\", \"47\": \"\\\\\", \"48\": \":\", \"49\": \"~\", \"50\": \"'\", \"51\": \")\", \"52\": \"(\", \"53\": \"@\", \"54\": \",\", \"55\": \" \", \"56\": \"#\", \"57\": \"\\u200a\", \"58\": \"!\", \"59\": \"|\", \"60\": \"\\u00e9\", \"61\": \"$\", \"62\": \"*\", \"63\": \">\", \"64\": \"<\", \"65\": \"]\", \"66\": \"[\", \"67\": \"}\", \"68\": \"{\", \"69\": \"^\", \"70\": \"\\u00f9\", \"71\": \"\\u00f4\", \"72\": \"\\u00f2\", \"73\": \"\\u00e6\", \"74\": \"\\u00f6\", \"75\": \"\\u00ea\", \"76\": \"\\u00f5\", \"77\": \"\\u00e8\", \"78\": \"\\u00e2\", \"79\": \"\\u00f3\", \"80\": \"\\u00ef\", \"81\": \"\\u00bf\", \"82\": \"\\u00eb\", \"83\": \"\\u00fc\", \"84\": \"\\u00e1\", \"85\": \"\\u00f1\", \"86\": \"\\u00fd\", \"87\": \"\\u00ec\", \"88\": \"\\u00e4\", \"89\": \"\\u00ed\", \"90\": \"\\u00e3\", \"91\": \"\\u00e5\", \"92\": \"\\u00e7\", \"93\": \"\\u00e0\", \"94\": \"\\u0089\", \"95\": \"\\u009a\", \"96\": \"\\u00d7\", \"97\": \"\\u00f0\", \"98\": \"\\u00ee\", \"99\": \"\\u00f8\", \"100\": \"`\", \"101\": \"\\u0006\", \"102\": \"\\u0096\", \"103\": \"\\u00fe\", \"104\": \"\\u00bb\", \"105\": \"\\u00ac\", \"106\": \"\\u0012\", \"107\": \"\\u0010\", \"108\": \"\\u00bd\", \"109\": \"\\u00a1\", \"110\": \"\\u009e\", \"111\": \"\\u00b1\", \"112\": \"\\u00b5\", \"113\": \"\\u000b\", \"114\": \"\\u00a8\", \"115\": \"\\u00b0\", \"116\": \"\\u00a2\", \"117\": \"\\u00b3\", \"118\": \"\\u00b7\", \"119\": \"\\u0014\", \"120\": \"\\u00f7\", \"121\": \"\\u0019\", \"122\": \"\\u00fb\", \"123\": \"\\f\", \"124\": \"\\u00df\", \"125\": \"\\u0099\", \"126\": \"\\u00a9\", \"127\": \"\\u0094\", \"128\": \"\\u00ad\", \"129\": \"\\u00be\", \"130\": \"\\u000f\", \"131\": \"\\u0097\", \"132\": \"\\u008e\", \"133\": \"\\u0017\", \"134\": \"\\u008a\", \"135\": \"\\u0092\", \"136\": \"\\u00ae\", \"137\": \"\\u00ab\", \"138\": \"\\u009b\", \"139\": \"\\u001b\", \"140\": \"\\u00aa\", \"141\": \"\\u0083\", \"142\": \"\\u00fa\", \"143\": \"\\u0002\", \"144\": \"\\u00b6\", \"145\": \"\\u00b9\", \"146\": \"\\u0081\", \"147\": \"\\u0007\", \"148\": \"\\u0005\", \"149\": \"\\u009c\", \"150\": \"\\u0018\", \"151\": \"\\u0087\", \"152\": \"\\u00a4\", \"153\": \"\\u00a7\", \"154\": \"\\u0011\", \"155\": \"\\\"\", \"156\": \"\\u00a5\", \"157\": \"\\u008c\", \"158\": \"\\u0013\", \"159\": \"\\u00b4\", \"160\": \"\\u0004\", \"161\": \"\\u0085\", \"162\": \"\\u001f\", \"163\": \"\\u0093\", \"164\": \"\\u000e\", \"165\": \"\\b\", \"166\": \"\\u00a3\", \"167\": \"\\u2019\", \"168\": \"\\u0016\", \"169\": \"\\u2013\", \"170\": \"\\u001a\", \"171\": \"\\u0084\", \"172\": \"\\u0086\", \"173\": \"\\u00ba\", \"174\": \"\\u00a0\", \"175\": \"\\u00b2\", \"176\": \"\\u001d\", \"177\": \"\\u0082\", \"178\": \"\\u0095\", \"179\": \"\\u00af\", \"180\": \"\\u001c\", \"181\": \"\\u00a6\", \"182\": \"\\u0088\", \"183\": \"\\u001e\", \"184\": \"\\u0098\", \"185\": \"\\t\", \"186\": \"\\u009d\", \"187\": \"\\u0015\", \"188\": \"\\u0090\", \"189\": \"\\u0080\", \"190\": \"\\u008b\", \"191\": \"\\u0001\", \"192\": \"\\u009f\", \"193\": \"\\u0091\", \"194\": \"\\u00bc\", \"195\": \"\\u008f\", \"196\": \"\\u008d\", \"197\": \"\\u05d9\", \"198\": \"\\u00b8\", \"199\": \"\\u007f\", \"200\": \"\\u0003\", \"201\": \"\\u201c\", \"202\": \"\\u00ff\", \"203\": \"\\r\", \"204\": \"\\u05e8\", \"205\": \"\\u05d5\", \"206\": \"\\u05df\", \"207\": \"\\u05d1\", \"208\": \"\\u20ac\", \"209\": \"\\u0161\", \"210\": \"\\u2014\", \"211\": \"\\u6210\", \"212\": \"\\u54c1\", \"213\": \"\\n\", \"214\": \"\\u05d4\", \"215\": \"\\u05d2\", \"216\": \"\\u05ea\", \"217\": \"\\u05e9\", \"218\": \"\\u05dc\", \"219\": \"\\u05e7\", \"220\": \"\\u05e6\", \"221\": \"\\u05d8\", \"222\": \"\\u05d7\", \"223\": \"\\u05db\", \"224\": \"\\u201d\"}", "word_index": "{\"e\": 1, \"o\": 2, \"a\": 3, \"i\": 4, \"/\": 5, \"c\": 6, \"t\": 7, \"s\": 8, \"r\": 9, \"n\": 10, \"m\": 11, \".\": 12, \"l\": 13, \"d\": 14, \"p\": 15, \"h\": 16, \"-\": 17, \"u\": 18, \"g\": 19, \"b\": 20, \"w\": 21, \"f\": 22, \"1\": 23, \"0\": 24, \"y\": 25, \"2\": 26, \"k\": 27, \"3\": 28, \"v\": 29, \"4\": 30, \"5\": 31, \"8\": 32, \"_\": 33, \"6\": 34, \"9\": 35, \"7\": 36, \"x\": 37, \"=\": 38, \"j\": 39, \"z\": 40, \"?\": 41, \"q\": 42, \"&\": 43, \"%\": 44, \";\": 45, \"+\": 46, \"\\\\\": 47, \":\": 48, \"~\": 49, \"'\": 50, \")\": 51, \"(\": 52, \"@\": 53, \",\": 54, \" \": 55, \"#\": 56, \"\\u200a\": 57, \"!\": 58, \"|\": 59, \"\\u00e9\": 60, \"$\": 61, \"*\": 62, \">\": 63, \"<\": 64, \"]\": 65, \"[\": 66, \"}\": 67, \"{\": 68, \"^\": 69, \"\\u00f9\": 70, \"\\u00f4\": 71, \"\\u00f2\": 72, \"\\u00e6\": 73, \"\\u00f6\": 74, \"\\u00ea\": 75, \"\\u00f5\": 76, \"\\u00e8\": 77, \"\\u00e2\": 78, \"\\u00f3\": 79, \"\\u00ef\": 80, \"\\u00bf\": 81, \"\\u00eb\": 82, \"\\u00fc\": 83, \"\\u00e1\": 84, \"\\u00f1\": 85, \"\\u00fd\": 86, \"\\u00ec\": 87, \"\\u00e4\": 88, \"\\u00ed\": 89, \"\\u00e3\": 90, \"\\u00e5\": 91, \"\\u00e7\": 92, \"\\u00e0\": 93, \"\\u0089\": 94, \"\\u009a\": 95, \"\\u00d7\": 96, \"\\u00f0\": 97, \"\\u00ee\": 98, \"\\u00f8\": 99, \"`\": 100, \"\\u0006\": 101, \"\\u0096\": 102, \"\\u00fe\": 103, \"\\u00bb\": 104, \"\\u00ac\": 105, \"\\u0012\": 106, \"\\u0010\": 107, \"\\u00bd\": 108, \"\\u00a1\": 109, \"\\u009e\": 110, \"\\u00b1\": 111, \"\\u00b5\": 112, \"\\u000b\": 113, \"\\u00a8\": 114, \"\\u00b0\": 115, \"\\u00a2\": 116, \"\\u00b3\": 117, \"\\u00b7\": 118, \"\\u0014\": 119, \"\\u00f7\": 120, \"\\u0019\": 121, \"\\u00fb\": 122, \"\\f\": 123, \"\\u00df\": 124, \"\\u0099\": 125, \"\\u00a9\": 126, \"\\u0094\": 127, \"\\u00ad\": 128, \"\\u00be\": 129, \"\\u000f\": 130, \"\\u0097\": 131, \"\\u008e\": 132, \"\\u0017\": 133, \"\\u008a\": 134, \"\\u0092\": 135, \"\\u00ae\": 136, \"\\u00ab\": 137, \"\\u009b\": 138, \"\\u001b\": 139, \"\\u00aa\": 140, \"\\u0083\": 141, \"\\u00fa\": 142, \"\\u0002\": 143, \"\\u00b6\": 144, \"\\u00b9\": 145, \"\\u0081\": 146, \"\\u0007\": 147, \"\\u0005\": 148, \"\\u009c\": 149, \"\\u0018\": 150, \"\\u0087\": 151, \"\\u00a4\": 152, \"\\u00a7\": 153, \"\\u0011\": 154, \"\\\"\": 155, \"\\u00a5\": 156, \"\\u008c\": 157, \"\\u0013\": 158, \"\\u00b4\": 159, \"\\u0004\": 160, \"\\u0085\": 161, \"\\u001f\": 162, \"\\u0093\": 163, \"\\u000e\": 164, \"\\b\": 165, \"\\u00a3\": 166, \"\\u2019\": 167, \"\\u0016\": 168, \"\\u2013\": 169, \"\\u001a\": 170, \"\\u0084\": 171, \"\\u0086\": 172, \"\\u00ba\": 173, \"\\u00a0\": 174, \"\\u00b2\": 175, \"\\u001d\": 176, \"\\u0082\": 177, \"\\u0095\": 178, \"\\u00af\": 179, \"\\u001c\": 180, \"\\u00a6\": 181, \"\\u0088\": 182, \"\\u001e\": 183, \"\\u0098\": 184, \"\\t\": 185, \"\\u009d\": 186, \"\\u0015\": 187, \"\\u0090\": 188, \"\\u0080\": 189, \"\\u008b\": 190, \"\\u0001\": 191, \"\\u009f\": 192, \"\\u0091\": 193, \"\\u00bc\": 194, \"\\u008f\": 195, \"\\u008d\": 196, \"\\u05d9\": 197, \"\\u00b8\": 198, \"\\u007f\": 199, \"\\u0003\": 200, \"\\u201c\": 201, \"\\u00ff\": 202, \"\\r\": 203, \"\\u05e8\": 204, \"\\u05d5\": 205, \"\\u05df\": 206, \"\\u05d1\": 207, \"\\u20ac\": 208, \"\\u0161\": 209, \"\\u2014\": 210, \"\\u6210\": 211, \"\\u54c1\": 212, \"\\n\": 213, \"\\u05d4\": 214, \"\\u05d2\": 215, \"\\u05ea\": 216, \"\\u05e9\": 217, \"\\u05dc\": 218, \"\\u05e7\": 219, \"\\u05e6\": 220, \"\\u05d8\": 221, \"\\u05d7\": 222, \"\\u05db\": 223, \"\\u201d\": 224}"}}